// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "Калибровать монитор";
"HelpTitle" = "Калибровать монитор";

"HPAdvancedProfilingSolutionInfoTitle" = "Для лучшей согласованности цветов выполните калибровку монитора компьютера и создайте его профиль.\n\nЩелкните на кнопке «Калибровать» для калибровки монитора с помощью приложения HP Advanced Profiling Solution.";
"AppleDisplayCalibratorInfoTitle" = "Для лучшей согласованности цветов выполните калибровку монитора компьютера и создайте его профиль.\n\nЩелкните на кнопке «Калибровать» для калибровки монитора с помощью приложения Помощник калибратора монитора Apple.";
"KongAppleDisplayCalibratorInfoTitle" = "Со временем качество изображения (цветопередача монитора) ухудшается. Профиль ICC, который поставляется с некоторыми мониторами, постепенно становится недействительным и точность цветопередачи ухудшается. Для создания специального профиля ICC и достижения оптимальной цветопередачи регулярно используйте приложение Apple Display Calibrator. Поскольку периодичность калибровки у разных мониторов различна, специалисты советуют выполнять калибровку монитора раз в две недели.";

DesignjetButtonTitle = "Калибровать";
ButtonDefaultTitle = "Калибровать";